[{"group":"Promos exclusivas","items":[{"idItem":"3728709","name":" Alaska 40","description":"6 Buenos Aires roll, 6 Tijuana roll, 6 Philacuyá roll, 6 New York Philadelphia roll, 6 New York panka roll, 6 clerck roll y 4 Paris roll.","price":"699"},{"idItem":"3830851","name":"Alaska 30","description":"4 Roll Buenos Aires, 4 Roll Tijuana, 4 Roll Philadelphia, 8 Rolll New York Philadelphia, 6 Roll New York Panka, 4 Roll Clerck (incluye 2 palitos + 2 salsa soja + 2 wasabi)","price":"619"},{"idItem":"3902712","name":"Alaska 18","description":"2 Roll Buenos Aires, 2 Roll Tijuana, 2 Roll Philadelphia, 4 Roll New York Philadelphia, 4 Roll New York Panka, 4 Roll Clerck (incluye 1 palitos + 1 salsa soja + 1 wasabi)","price":"354"},{"idItem":"3728730","name":"Alaska by Patagonia 30","description":"2 Buenos Aires roll, 2 Tijuana roll, 2 Philacuyá roll, 4 New York Philadelphia roll, 2 New York panka roll, 4 chalten roll, 4 traful roll, 4 lanin roll, 4 fitz roll y 2 New York Philadelphia roll.","price":"549"},{"idItem":"3728715","name":"Patagonia 40","description":"8 chalten roll, 6 traful roll, 8 lanin roll, 6 fitz roll, 6 New York Philadelphia roll y 6 pehuen roll.","price":"619"},{"idItem":"3986757","name":"Empanaditas de carne","description":"Arrolladitos fritos de carne envueltos en papel de arroz.","price":"99"},{"idItem":"3986759","name":"Langos rebozados","description":"Langostinos rebozados en panko con salsa teriyaki ahumada.","price":"189"}]},{"group":"Salads","items":[{"idItem":"3852434","name":"Sushi salad salmón","description":"Fresca ensalada de salmón, palta, queso phila, sobre arroz gohan (incluye salsa soja).","price":"234"},{"idItem":"3852435","name":"Sushi salad langostinos","description":"Fresca ensalada de langostinos rebozados, palta, queso phila, sobre arroz gohan (incluye salsa soja).","price":"234"},{"idItem":"3906804","name":"Poke salad salmón panka","description":"Fresca ensalada de salmón rebozado en panko, palta, queso phila, pepino y zanahoria rallada sobre arroz gohan (incluye salsa soja).","price":"234"},{"idItem":"3852440","name":"Poke salad ahumango","description":"Fresca ensalada de salmón ahumado y mango, salsa maracuya, cebolla morada brunoise y crocante de batata palta, queso phila, sobre arroz gohan (incluye salsa soja).","price":"224"},{"idItem":"3852441","name":"Poke salad salmon fresh","description":"Fresca ensalada de salmón, eneldo fresco, rayadura de limon, aceite de sesamo, palta, queso phila, sobre arroz gohan (incluye salsa soja).","price":"224"},{"idItem":"3852442","name":"Poke salad mex","description":"Fresca ensalada de pollo rebozado, salsa teriyaki, guacamole y queso phila, sobre arroz gohan (incluye salsa soja).","price":"209"},{"idItem":"3852443","name":"Poke salad veggie","description":"Fresca ensalada de vegetales de estacion salteados en salsa teriyaki y queso phila, sobre arroz gohan (incluye salsa soja)","price":"209"}]},{"group":"Platos calientes","items":[{"idItem":"3728767","name":"Salmón teriyaki con arroz","description":"Salmón sellado a la plancha con salsa teriyaki, verduras salteadas y arroz.","price":"419"},{"idItem":"3728769","name":"Salmón teriyaki y quinoa","description":"Salmón sellado a la plancha con salsa teriyaki, verduras salteadas y quinoa.","price":"419"},{"idItem":"3728770","name":"Pad thai","description":"Salteado de langostinos sobre fideos de arroz finos salteados con verduras.","price":"299"},{"idItem":"3728771","name":"Cerdo shogayaki","description":"Wok de bondiola de cerdo marinada en jengibre, acompañado con arroz gohan y coleslaw.","price":"274"},{"idItem":"3728772","name":"Chicken curry","description":"Pollo al curry (levemente picante) con crema de coco, coronado con finas láminas de almendra tostada, acompañado de arroz jazmín.","price":"274"},{"idItem":"3728774","name":"Lomo xao","description":"Nutritivo plato de origen vietnamita, que combina lomo y vegetales salteados en salsa teriyaki, acompañado de arroz gohan y papas cuña.","price":"274"},{"idItem":"3728776","name":"Chop suey veggie","description":"Vegetales salteados en salsa teriyaki, coronados con castaña de cajú y cebolla de verdeo, sobre colchón de quinoa.","price":"274"}]},{"group":"Combos mediodía","items":[{"idItem":"3900313","name":"Combo Patagonia - 12 piezas","description":"2 Roll Chalten, 3 Roll Traful, 3 Roll Lanin, 2 Roll Fitz, 2 Roll New York Philadelphia","price":"219"},{"idItem":"3900314","name":"Combo Patagonia - 18 piezas","description":"4 Roll Chalten, 4 Roll Traful, 4 Roll Lanin, 4 Roll Fitz, 2 Roll New Yorh Philadelphia","price":"279"},{"idItem":"3900315","name":"Combo Patagonia - 40 piezas","description":"8 Roll Chalten, 6 Roll Traful, 8 Roll Lanin, 6 Roll Fitz, 6 Roll New York Philadelphia, 6 Roll Pehuen.","price":"574"},{"idItem":"3900316","name":"Combo Alaska - 12 piezas","description":"2 Roll Buenos Aires, 2 Roll Tijuana, 2 Roll Philadelphia, 4 Roll New York Philadelphia, 2 Roll New York Panka.","price":"254"},{"idItem":"3900317","name":"Combo Alaska - 18 piezas","description":"2 Roll Buenos Aires, 2 Roll Tijuana, 2 Roll Philadelphia, 4 Roll New York Philadelphia, 4 Roll New York Panka, 4 Roll Clerck.","price":"354"},{"idItem":"3900318","name":"Combo Alaska - 40 piezas","description":"6 Roll Buenos Aires, 6 Roll Tijuana, 6 Roll Philadelphia, 6 Roll New York Philadelphia, 6 Roll New York Panka, 6 Roll Clerck, 4 Roll Paris.","price":"699"},{"idItem":"3900319","name":"Combo Pacific - 12 piezas","description":"4 Roll Philadelphia, 4 Roll New York Philadelphia, 3 Roll New York Panka, 1 Geisha.","price":"299"},{"idItem":"3900321","name":"Combo Pacific - 18 piezas","description":"4 Roll Philadelphia, 4 Roll New York Philadelphia, 4 Roll New York Panka, 4 Roll Paris, 1 Geisha, 1 Nigiri Salmón.","price":"399"},{"idItem":"3900323","name":"Combo Pacific - 40 piezas","description":"8 Roll Philadelphia, 8 Roll New York Philadelphia, 8 Roll New York Panka, 6 Roll Paris, 6 Roll Persia, 2 Geishas, 2 Nigiri Salmón.","price":"814"},{"idItem":"3900330","name":"Combo Black - 12 piezas","description":"2 Roll Buenos Aires, 2 Roll Dos Salmones, 2 Roll New York Philadelphia, 2 Roll Tora, 2 Roll Apaltado, 2 Bomba Afrodita.","price":"324"},{"idItem":"3900331","name":"Combo Black - 18 piezas","description":"4 Roll Buenos Aires, 3 Roll Dos Salmones, 2 Roll New York Philadelphia, 2 Roll Tora, 3 Roll Apaltado, 2 Bomba Afrodita, 2 Geishas.","price":"419"},{"idItem":"3900333","name":"Combo Black - 40 píezas","description":"6 Roll Buenos Aires, 6 Roll Dos Salmones, 4 Roll New York Philadelphia, 6 Roll Tora, 6 Roll Apaltado, 4 Roll Tartare, 4 Bomba Afrodita, 4 Geishas","price":"874"}]}]